/* The names for the various file-item tests. */

"Tiny files" = "Minuscule bestanden";
"Small files" = "Kleine bestanden";
"Medium files" = "Middelgrote bestanden";
"Large files" = "Grote bestanden";
"Huge files" = "Kolossale bestanden";
"Images" = "Plaatjes";
"Music" = "Muziek";
"Version control" = "Versie beheer";


/* The names for the various color palettes. */

"OliveSunset" = "Olijven in de zon";
"MossAndLichen" = "Mos en korstmos";
"Monaco" = "Monaco";
"Bujumbura" = "Bujumbura";
"CoffeeBeans" = "Koffie bonen";
"BlueSkyTulips" = "Tulpen veld";
"OrigamiMice" = "Origami muizen";
"GreenEggs" = "Groene eieren";
"FengShui" = "Feng Shui";
"Daytona" = "Daytona Beach";
"FlyingGeese" = "Magenta magie";
"Rainbow" = "Regenboog";
"LagoonNebula" = "Lagune nevel";


/* The names for the various color mapping schemes. */

"level" = "Nivo";
"extension" = "Extensie";
"folder" = "Map";
"name" = "Naam";
"nothing" = "Niets";
"top folder" = "Buitenste map";
"uniform type" = "Bestandstype";


/* The names of the file size types. */

"logical" = "Intrinsiek";
"physical" = "Fysisch";


/* The names of the "special" files in the viewer. */

"free" = "Beschikbare ruimte";
"freed" = "Vrijgekomen ruimte";
"misc used" = "Overige gebruikte ruimte";


/* The names of the supported file-deletion targets. */

"delete nothing" = "Niets";
"only delete files" = "Bestanden";
"delete files and folders" = "Bestanden en mappen";